{
    "welcome": "مرحبًا في تطبيقي",
    "greeting": "مرحبًا، {{name}}!",
    "Home":"الرئيسية",
    "About":"عن الشركة",
    "Machines":"الماكينات",
    "Contact":"اتصل بنا",
    "Contact Us":"اتصل بنا",
    "Phone":"الهاتف",
    "Address":"العنوان",
    "Ghoniem El-Kamhawi": "غنيم القمحاوى",
    "for manfucturing dairy production lines and equipment": "لتصنيع خطوط انتاج ومعدات الألبان",
    "Explore More": "تصفح المزيد",
    "About Company": "عن الشركة",
    "Ghoniem El Kamhawi Company for Manufacturing Dairy Production Lines and Equipment was established in 2000 in Damnhour. The company is specialized in manufacturing Mozzarella cheese machines and its derivatives" :
     "شركة غنيم القمحاوى لتصنيع خطوط إنتاج ومعدات الألبان تأسست عام 2000 بدمنهور وهى شركة لتصنيع خطوط الجبنة الموتزاريلا ومباشرها",
    "These machines include many different parts and components that aid in the manufacturing processes of Mozzarella cheese, such as mixing machines, shaping machines, shredding machines, and others." :
     "تتضمن هذه الماكينات العديد من الأجزاء والمكونات المختلفة التى تساعد فى عمليات تصنيع الموتزاريلا، مثل ماكينات الخلط، وماكينات التشكيل، وماكينات البشر وغيرها.",
     "Ghoniem El kamhawi Company is distinguished by several factors that have led to over 20 years of continuous progress in this field.": "وتتميز شركة غنيم القمحاوى بالعديد من العوامل التى جعلتها لأكثر من 20 سنة فى تقدم مستمر فى هذا المجال.",
     "These factors include industry experience, the technology used, product quality, adherence to health and safety standards, customer service, afetr sales services and cost-effectiveness.":"مثل الخبرة فى الصناعة، التكنولوجيا المستخدمة، جودة المنتجات، التقيد بالمعايير الصحية والسلامة، خدمة العملاء، خدمة صيانات ما بعد البيع والتكلفة.",
     "Manual Cocker Machine" : "ماكينة كوكر باب يدوى",
     "Air Cocker Machine": "ماكينة كوكر باب بالهواء",
     "Automatic Grater Blocks":"مبشرة آلى بلوكات",
     "Automatic Grater Pieces":"مبشرة آلى قطع",
     "Semi-Automatic Grater":"ماكينة بشر نصف آلى",
     "Manual Grater Machine":"ماكينة بشر يدوى",
     "Butter Press & Packaging Machine":"ماكينة عصر وتعبئة زبدة",
     "Sticks Shaping Machine":"ماكينة تشكيل صوابع",
     "Block Shaping Machine":"ماكينة تشكيل بلوكات",
     "Eng. Ghoniem El-Kamhawi 01002933974":"م/ غنيم القمحاوى : 01002933974",
     "Eng. Youssef Ghoniem 01026488132":"م/ يوسف غنيم : 01026488132",
     "Eng. Abdullah Ghoniem 01000067202":"م/ عبدالله غنيم : 01000067202",
     "Al Behyra, El maahad eldeeny street, infront of abdullah nadeem school, Damanhour":"دمنهور البحيرة - شارع المعهد الدينى أمام مدرسة عبدالله نديم",
     "Al Behyra, New Directorate, Abu abdullah street, Damnhour":"دمنهور البحيرة - المديرية الجديدة أول شارع أبو عبدالله",
     "Manual Cocker Machine is used for processing all types of mozzarella cheese.":"ماكينة كوكر يدوى لتصنيع الجبنة الموتزاريلا بجميع أنواعها (أنالوج - طبيعى - نباتى).",
     "Air Cocker Machine is used for processing all types of mozzarella cheese.":"ماكينة كوكر باب هواء لتصنيع الجبنة الموتزاريلا بجميع أنواعها (أنالوج - طبيعى - نباتى).",
     "The machine is entirely made of stainless steel 304, compilant with food safety specifications.":"الماكينة مصنوعة بالكامل من الإستانلستيل 304 مطابقة لمواصفات سلامة الغذاء.",
     "The machine is available in various sizes, including:":"الماكينة متوفرة بأحجام مختلفة منها:-",
     "1 ton":"1 طن",
     "500 kg":"500 كجم",
     "300 kg":"300 كجم",
     "150 kg":"150 كجم",
     "80 kg (tester)":"80 كجم (tester)",
     "American Teflon non-stick coating.":"تيفال أمريكى ملنع للإلتصاق.",
     "American Teflon non-stick coating (uopn request).":"تيفال أمريكى ملنع للإلتصاق (حسب الطلب).",
     "Automatic Grater Machine is used for shredding blocks of Mozzarella, Romi, and Cheddar cheese.":"ماكينة بشر بلوكات جبن موتزاريلا - رومى - شيدر.",
     "Automatic Grater Machine is used for shredding pieces of Mozzarella, Romi, and Cheddar cheese.":"ماكينة بشر قطع جبن موتزاريلا - رومى - شيدر.",
     "Large size":"الحجم الكبير",
     "(Production capacity 3 tons per hour)":"السعة الإنتاجية 3 طن فى الساعة",
     "(Block 40 x 60)":"بلوك 60 × 40",
     "Small size":"الحجم الصغير",
     "(Production capacity 2 tons per hour)":"السعة الإنتاجية 2 طن فى الساعة",
     "(Block 36 x 52)":"بلوك 52 × 36",
     "The machine operates using air.":"الماكينة تعمل بالهواء.",
     "Semi-Automatic Grater Machine is used for shredding and slicing Mozzarella, Romi, and Cheddar cheese.":"ماكينة بشر قطع موتزاريلا - رومى - شيدر.",
     "The production capacity of the machine is 1.5 tons per hour.":"السعة الإنتاجية للماكينة 1.5 طن فى الساعة.",
     "Manual Grater Machine is used for shredding Mozzarella, Romi,and Cheddar cheese.":"ماكينة بشر يدوى للجبنة الموتزاريلا - رومى - شيدر.",
     "Production capacity is 1.5 tons every 8 hours.":"السعة الإنتاجية 1.5 طن كل 8 ساعات.",
     "Butter pressing and packaging machine (carton size customizable).":"ماكينة عصر وتعبئة زبدة (مقاس الكرتونة حسب الطلب).",
     "The machine has a production capacity of 6 horsepower.":"السعة الإنتاجية للماكينة 6 حصان.",
     "Sticks Shaping Machine is used for shaping Mozzarella cheese sticks.":"ماكينة تشكيل صوابع الجبنة الموتزاريلا.",
     "Block Shaping Machine is used for shaping Mozzarella cheese blocks.":"ماكينة تشكيل بلوكات الجبنة الموتزاريلا.",
     "The machine is capable of controlling the length of the cheese sticks.":"الماكينة قادرة على التحكم فى طول الصوابع.",
     "The machine is capable of controlling the weight of the blocks.":"الماكينة قادرة على التحكم فى وزن البلوك.",
     "Production capacity is 500 kg every half hour.":"السعة الإنتاجية للماكينة 500 كجم كل نصف ساعة.",
     "Production capacity is 500 kg every 20 minutes.":"السعة الإنتاجية للماكينة 500 كجم كل 20 دقيقة."
}
